{
    "apps": [
      {
        "id" : "1",
        "title": "iQuote",
        "rating": 3.5,
        "progress": "Published",
        "features": [
          "Daily inspirational quote notifications.",
          "Customizable notification timings.",
          "Save and favorite quotes.",
          "Integrated social media sharing.",
          "Themed quote categories.",
          "Community quote submissions.",
          "Personalized quote design tools.",
          "Monthly quote challenges.",
          "Advanced quote search functionality.",
          "Multiple language support."
        ],
        "tags":["motivation"] ,
        "description":"iQuote is an innovative app designed to inspire and motivate users with daily quotes.",
        "fdescription": "iQuote is an innovative app designed to inspire and motivate users with daily quotes. It offers a vast collection of quotes from famous personalities across various genres. Users can save their favorite quotes, share them on social media, and even submit their own. With a user-friendly interface, iQuote provides a seamless experience for quote enthusiasts. Whether you're looking for inspiration, motivation, or just a good read, iQuote has something for everyone.",
        "photo_path": "/images/app/iquote.png"
      },
      {
        "id" : "2",
        "title": "ScoreKeeper",
        "rating": 4.0,
        "progress": "Published",
        "features": [
          "Quick game setup for Basketball.",
          "Simple, intuitive scoring interface.",
          "Support for multiple players and teams.",
          "Customizable game rules settings.",
          "Save and review game history.",
          "Detailed statistics and analytics.",
          "Real-time score updates.",
          "Shareable game results via social media.",
          "Multi-game management for tournaments.",
          "Personalized player and team profiles."
        ],
        "tags":["sports" , "basketball" , "score"],
        "description":"ScoreKeeper is the ultimate solution for tracking scores in any game or sport.",
        "fdescription": "ScoreKeeper is the ultimate solution for tracking scores in any game or sport. Easy to use, it allows users to set up games quickly and keep score with a simple interface. Supports multiple players and teams, making it perfect for gatherings, tournaments, and casual play. Users can customize game rules, save game histories, and view detailed statistics. Whether you're playing board games, sports, or card games, ScoreKeeper makes scoring easy and fun.",
        "photo_path": "/images/app/scorekeeper.png"
      },
      {
        "id" : "3",
        "title": "AadhaarBook",
        "rating": 4.0,
        "progress": "Published",
        "features": [
          "Instant QR code scanning for data capture.",
          "Customizable books for different data categories.",
          "Strong data encryption and local storage.",
          "Optional cloud backups for data security.",
          "Excel export for data analysis and reporting.",
          "User-friendly, intuitive interface.",
          "Efficient group management within books.",
          "Data sorting and categorization for organization.",
          "Multi-user access for team collaboration.",
          "Search and filter tools for quick data retrieval."          
        ],
        "tags":["information" , "management"],
        "description":"Efficiently scan, organize, and export Aadhaar data into Excel for streamlined data management.",
        "fdescription": "AadhaarBook is a versatile and secure app designed to streamline the management of Aadhaar card data for professionals and organizations. With AadhaarBook, you can quickly scan the QR codes on Aadhaar cards using your mobile device, capturing and storing all essential details in an organized and efficient manner.",
        "photo_path": "/images/app/aadhaar_book.png"
      },
      {
        "id" : "4",
        "title": "InstantBiller",
        "rating": 4.0,
        "progress": "Published",
        "features": [
          "Versatile scanning options for quick data capture using device's camera or external barcode scanner.",
          "Real-time inventory updates to ensure accurate stock levels.",
          "Direct database integration for simplified inventory management.",
          "Billing and checkout feature for quick invoice and receipt generation.",
          "User-friendly interface designed for ease of use.",
          "Multi-user support to accommodate multiple employees simultaneously.",
          "Generate detailed reports on sales and inventory levels.",
          "Customizable product categories and pricing options.",
          "Automated reordering and stock alerts to prevent shortages.",
          "Compatibility with various POS hardware and systems."          
        ],
        "tags":["billing" , "management"],
        "description":"Streamline retail with InstantBiller: Scan, manage inventory, and process billing effortlessly with one app.",
        "fdescription": "InstantBiller is a comprehensive retail management app that streamlines inventory and billing processes. Utilize your device's camera or an external scanner to effortlessly scan barcodes, updating stock levels and storing product data directly into your database. This app supports an integrated billing system for fast and accurate checkout, making it essential for retail environments. Enhance operational efficiency, reduce errors, and improve customer service with InstantBiller, the all-in-one solution for modern retailers.",
        "photo_path": "/images/app/instant_biller.png"
      }
    ]
  }
  